export const LOVE_CARDS = [
  {
    "title": "💖 Ты – моё сердце",
    "description": "С тобой каждый день наполняется светом и теплом. Ты – моя радость, моя любовь, моё всё."
  },
  {
    "title": "💞 Люблю тебя больше всего",
    "description": "Нет слов, чтобы выразить, как сильно я тебя люблю. Ты для меня – самое дорогое, что есть в этом мире."
  },
  {
    "title": "💘 Ты – моя вселенная",
    "description": "Ты – моё солнце, звёзды и космос. Ты освещаешь мою жизнь ярче, чем миллионы галактик."
  },
  {
    "title": "❤️ Твоя любовь – мой воздух",
    "description": "С каждым вдохом я ощущаю твоё тепло. Ты даришь мне жизнь, наполняя её смыслом и счастьем."
  },
  {
    "title": "💕 Ты – мой свет",
    "description": "Когда ты рядом, мир становится ярче. Ты наполняешь мою душу теплом и радостью."
  }
]
